trait-name-Dockta = Креольский Полумесяца
trait-description-Dockta =
    [color = green]
    Это основной язык фракции NCWL. Все члены NCWL могут говорить на нём и понимать его. [/color]
    Язык, разработанный Лигой рабочих Полумесяца со временем как попытка устранить репрессивные старые обычаи и приветствовать новые;
    смесь солярианского базового, низкого имперского и многого из других языков, прибывших в сектор Полумесяца, интегрированный для использования
    с агрессивными жестами рук для общения с другими в космосе без атмосферы и гравитации. [color = red]
    Переводчик для этого языка доступен как исследование T1 для всех фракций и печатается на нетронутой микрокузнице. [/color]
trait-name-HighImperial = Высокий имперский
trait-description-HighImperial = Язык, используемый в основном дворянством Старой Терры. С влиянием преимущественно европейской лингвистики, Высокий имперский считается мёртвым языком сегодня, поддерживаемый в живых только небольшой популяцией преданных имперских граждан и дворян.
trait-name-Clarizian = Кларизийский общий
trait-description-Clarizian = Кларизийский общий является официальным языком Свободных кларизийских герцогств. Созданный с использованием элементов фарси, арабского и турецкого, используется как высшими слоями, так и простолюдинами.
trait-name-SolBasic = Солярианский базовый
trait-description-SolBasic = Производная форма Высокого имперского и базового Тау Цети, дистиллированная до базовых компонентов, чтобы сделать язык легче для понимания иностранными торговцами и иммигрантами. Солярианский базовый использовался низшей кастой имперского общества задолго до переворота Власти, но был объявлен официальным родным языком новой нации во время их декларации суверенитета.
trait-name-Kaishago = Кайшаго
trait-description-Kaishago =
    [color = green]
    Это основной язык фракции SHI. Все члены SHI могут говорить на нём и понимать его. [/color]
    Бизарное сжатие древнего японского, созданное для передачи максимума информации за кратчайшее время.
    У большинства сотрудников Shinohara Heavy Industries есть мозговой чип, который закрепляет эту форму общения невольно.[color = red]
    Переводчик для этого языка доступен как исследование T1 для всех фракций и печатается на нетронутой микрокузнице.[/color]
trait-name-LowImperial = Низкий имперский
trait-description-LowImperial =
    [color = green]
    Это основной язык фракции DSM. Все члены DSM могут говорить на нём и понимать его. [/color]
    Язык, на котором говорят в большинстве пространства Мандата. Искажение древних романских языков, таких как французский и румынский, 
    окрашенное множеством диалектов, которые как-то всё ещё взаимно понимаются. [color = red]
    Переводчик для этого языка доступен как исследование T1 для всех фракций и печатается на нетронутой микрокузнице. [/color]
trait-name-Freespeak = Свободная речь
trait-description-Freespeak =
    [color = green]
    Это основной язык фракции TFSC. Все члены TFSC могут говорить на нём и понимать его. [/color]
    Язык ренегатов и фронтирсменов, происходящий из различных языков Земли — таких как хинди,
    объединённых в многокорневую смесь, которая звучит несвязно или даже варварски для неносителей.[color = red]
    Переводчик для этого языка доступен как исследование T1 для всех фракций и печатается на нетронутой микрокузнице. [/color]
trait-name-OldTaypani = Древнетайпанский
trait-description-OldTaypani = Сформированный из отчаяния и постоянной миграции — Древнетайпанский является языком, происходящим из различных диалектов Унати и Атирия. Глоттальный и гуттуральный временами, говорение на этом языке является знаком побожности в кругах Матроны и признаком нищеты для многих.
trait-name-American = Американский
trait-description-American = Амальгама различных древних языков, берущих начало из Старой Терры, на котором говорят жители Новоамериканского протектората.
