trait-name-Dockta = Полумесячный креольский
trait-description-Dockta = [color=green]
    Это основной язык фракции ЛРП (Лига Рабочих Полумесяца). Все члены ЛРП могут говорить и понимать его. [/color]
    Язык, развитый Лигой Рабочих Полумесяца с течением времени как усилие по искоренению репрессивных старых порядков и приветствию нового;
    мешанина из Соларского Бейсика, Низкого Имперского и многих других языков, иммигрировавших в Сектор Полумесяц, интегрированных для использования
    с агрессивными жестами рук для общения с другими в условиях безвоздушного, невесомого пространства. [color=red]
    Переводческое устройство для этого языка доступно как исследование Т1 для всех фракций и может быть напечатано на Безупречной Микрофорге. [/color]
trait-name-HighImperial = Высокий имперский
trait-description-HighImperial = Язык, в основном используемый знатью Старой Терры. С влиянием преимущественно европейской лингвистики, Высокий имперский сегодня считается мёртвым языком, сохраняемым лишь небольшим населением преданных имперских граждан и знати.
trait-name-Clarizian = Кларизийский общеупотребительный
trait-description-Clarizian = Кларизийский общеупотребительный — официальный язык Свободных Кларизийских Герцогств. Построен с использованием элементов фарси, арабского и турецкого, используется как знатными, так и простолюдинами.
trait-name-SolBasic = Соларский бейсик
trait-description-SolBasic = Производная форма Высокого имперского и Тау Кита Бейсика, очищенная до базовых компонентов, чтобы сделать язык более понятным для иностранных торговцев и иммигрантов. Соларский бейсик использовался низшими кастами имперского общества задолго до переворота Власти, но был объявлен официальным родным языком зарождающейся нации во время их декларации о суверенитете.
trait-name-Kaishago = Кайшаго
trait-description-Kaishago = [color=green]
    Это основной язык фракции ТЯП (Тяжёлая Промышленность Синодхара). Все члены ТЯП могут говорить и понимать его. [/color]
    Странное сжатие древнего японского, созданное для передачи максимального объёма информации за минимальное время.
    У большинства сотрудников Тяжёлой Промышленности Синодхара есть мозговой чип, непроизвольно закрепляющий эту форму общения. [color=red]
    Переводческое устройство для этого языка доступно как исследование Т1 для всех фракций и может быть напечатано на Безупречной Микрофорге. [/color]
trait-name-LowImperial = Низкий имперский
trait-description-LowImperial = [color=green]
    Это основной язык фракции НММ (Новый Мандат Марса). Все члены НММ могут говорить и понимать его. [/color]
    Язык, на котором говорят на большей части пространства Мандата. Искажение древних романских языков, таких как французский и румынский,
    окрашенное множеством диалектов, которые всё же каким-то образом взаимопонятны. [color=red]
    Переводческое устройство для этого языка доступно как исследование Т1 для всех фракций и может быть напечатано на Безупречной Микрофорге. [/color]
trait-name-Freespeak = Фриспик
trait-description-Freespeak = [color=green]
    Это основной язык фракции ТФКПС (Тау Кита Федерация Свободных Планетных Систем). Все члены ТФКПС могут говорить и понимать его. [/color]
    Язык ренегатов и первопроходцев, происходящий от различных языков Земли — таких как хинди,
    объединённых в многоуровневую мешанину, которая звучит бессвязно или даже варварски для неносителей. [color=red]
    Переводческое устройство для этого языка доступно как исследование Т1 для всех фракций и может быть напечатано на Безупречной Микрофорге. [/color]
trait-name-OldTaypani = Старый тайпани
trait-description-OldTaypani = Созданный из отчаяния и постоянной миграции — Старый тайпани — это язык, происходящий от различных диалектов унати и атириан. Иногда глоттальный и гортанный, говорение на этом языке является знаком благочестия в кругах Матроны и признаком нищеты для многих.
trait-name-American = Американский
trait-description-American = Смесь различных древних языков, происходящих со Старой Терры, на котором говорят жители Нового Американского Протектората.
trait-name-IPMBionicPryarm = ИПМ Бионическая монтировочная рука
trait-description-IPMBionicPryarm = ЗАПОЛНИТЕЛЬ
trait-name-SHIBionicEye = ТЯП Бионический глаз
trait-description-SHIBionicEye = ЗАПОЛНИТЕЛЬ