ent-ClothingHeadHelmetHardsuitNAPRangerMEPA = шлем скафандра американского рейнджера mk.V(B) MEPA
    .desc = Пригодная для космоса защита для вашего хрупкого черепа. Американский дизайн.
ent-ClothingHeadHelmetNAPRangerHelmetGCP = шлем американского рейнджера GCP
    .desc = Шлем General Cranial Protection используется всеми родами войск NAP для стандартной защиты головы от осколков и скользящих ударов. В угоду космическим развёртываниям низкая посадка позволяет носить гарнитуру одновременно для корабельной связи.
ent-ClothingHeadHatNAPRangerCapsoft = американская патрульная кепка
    .desc = Патрульная кепка в американских цветах.