# Для дезертиров флота Солярского Альянса
ghost-role-information-deserter-name = Дезертир флота Солярского Альянса
ghost-role-information-deserter-description = "С меня хватит того, что квартирмейстер не даёт мне мою чёртову зарплату! Давайте возьмём один из десантных кораблей на прогулку и пойдём грабить, чтобы заплатить себе."
ghost-role-information-deserter-rules =
    Вы не террорист, но и не самый лучший человек. Делайте всё необходимое, чтобы "Вернуть то, что флот должен нам".
    Взятие заложников и предъявление необоснованных требований настоятельно приветствуется. Реализуйте здесь свою фантазию о космическом пирате.
    Не старайтесь причинить массовые разрушения, так как превращение станции в шлак также лишит вас оплаты.
roles-antag-sol-alliance-navy-deserter = Дезертир флота Солярского Альянса
roles-antag-sol-alliance-navy-deserter-objective = Заполните свой десантный корабль как можно большим количеством ценной добычи, при этом оставаясь в живых, чтобы похвастаться этим в следующем свободном порту.
id-card-access-level-sol-alliance-navy = ФСА
role-type-SAN-antagonist-name = Дезертир
