station-event-gas-leak-announcement = Внимание, экипаж: на станции произошла утечка газа. Рекомендуем избегать этой зоны и использовать внутренние системы скафандров.
station-event-gas-leak-complete-announcement = Источник утечки газа устранён. Проявляйте осторожность в районах, где может оставаться газ.
station-event-gas-leak-start-announcement = Внимание, на станции произошла утечка газа. Избегайте аварийных мест и носите кислородные маски.
station-event-gas-leak-end-announcement = Источник утечки газа был устранён. Пожалуйста, не снимайте кислородные маски до полного устранения газа.
