## PowerGridCheck

station-event-power-grid-check-announcement = Обнаружена аномальная активность в энергосети станции. В качестве меры предосторожности питание станции будет отключено на неопределённое время.
station-event-power-grid-check-complete-announcement = Питание станции восстановлено. Приносим извинения за неудобства.
station-event-power-grid-check-start-announcement = Обнаружена аномальная активность в сети электропитания станции. В качестве меры предосторожности питание станции будет отключено на неопределённый срок.
station-event-power-grid-check-end-announcement = Электропитание на станции восстановлено. Мы приносим извинения за причинённые неудобства.
