ghost-target-window-ghostbar = Бар призраков
ghost-window-spawn-ghostbar-button = Появиться в баре призраков
ghost-window-spawn-ghostbar-button-timer = Появиться в баре призраков ({ $time }с)
ghost-bar-rules = Относитесь к этой роли и станции так же, как к обычному призраку. Вы можете обсуждать все текущие события раунда без необходимости в LOOC, и вы помните всё из своей прошлой жизни. НЕ атакуйте других, не затевайте драк и не пытайтесь сломать станцию. Если вы видите, что кто-то это делает, пожалуйста, напишите в Ahelp, и их быстро выкинут в космос. Кроме того, если вы решите покинуть бар, вы НЕ помните ничего из того, что было здесь, или из вашей жизни до этого.
