# combat

evolutionmenu-combat-armblade-name = Клинок-рука
evolutionmenu-combat-armblade-desc =
    Превращает одну из ваших рук в гротескный клинок из кости и плоти, способный вскрывать шлюзы и разрезать врагов как масло. Легко отсекает конечности.
    Стоимость: 15 химикатов.
evolutionmenu-combat-armhammer-name = Молот-рука
evolutionmenu-combat-armhammer-desc =
    Превращает одну из ваших рук в гротескный молот из кости и плоти, способный разбивать противников, сбивая их с ног и отбрасывая. Сбивает только при лёгкой атаке.
    Стоимость: 15 химикатов.
evolutionmenu-combat-armclaw-name = Коготь-рука
evolutionmenu-combat-armclaw-desc =
    Превращает одну из ваших рук в гротескный коготь из кости и плоти, способный схватывать противников, иммобилизуя их.
    Стоимость: 15 химикатов.
evolutionmenu-combat-dartgun-name = Дротикомёт
evolutionmenu-combat-dartgun-desc =
    Превращает одну из ваших рук в жало, способное стрелять дротиками, применяя половинный эффект одного из ваших эволюционировавших реагентных жал.
    Доступные режимы: ослепляющее жало, немое жало, криогенное жало, вялое жало
    Стоимость: 15 химикатов.
    Каждый выстрел стоит около 1/3 химической стоимости выбранного жала.
evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отломите осколки своей кости и придайте им форму метательной звезды, которая вонзается в врагов. Одноразовая возможность.
    Стоимость: 15 химикатов.
evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте своё тело в всепоглощающую хитиновую массу брони.
    Обеспечивает обширную защиту от физического урона, но меньше от других типов.
    Значительно замедляет движение, а поддержание формы замедляет генерацию химикатов.
    ВНИМАНИЕ: Требуется поглотить минимум 2 органики.
    Стоимость: 25 химикатов.
evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Превращает одну из ваших рук в большой плотяной щит.
    Автоматически блокирует атаки, но очень хрупкий.
    ВНИМАНИЕ: Требуется поглотить минимум 1 органику.
    Стоимость: 20 химикатов.
evolutionmenu-combat-shriek-dissonant-name = Диссонансный визг
evolutionmenu-combat-shriek-dissonant-desc =
    Излучаете ЭМИ-всплеск, который отключает технологии в окружающей области, включая радиогарнитуры.
    Хорошо для побега от киборгов и службы безопасности.
    ВНИМАНИЕ: Требуется поглотить минимум 1 органику.
    Стоимость: 30 химикатов.
evolutionmenu-combat-shriek-resonant-name = Резонансный визг
evolutionmenu-combat-shriek-resonant-desc =
    Издаёте звук за пределами человеческого слуха,
    разбивая лампы и вызывая дезориентацию в области вокруг вас.
    Хорошо для побега от групп или препятствования побегу.
    ВНИМАНИЕ: Требуется поглотить минимум 1 органику.
    Стоимость: 30 химикатов.
evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Снижаете накопление молочной кислоты в мышцах ног, позволяя двигаться на крайне высокой скорости.
    В активном состоянии вы будете получать постепенный урон выносливости и в конечном итоге потеряете сознание.
    Бесплатно.

# sting

evolutionmenu-sting-blind-name = Ослепляющее жало
evolutionmenu-sting-blind-desc =
    Тайно жалите органическую цель, полностью ослепляя её на короткое время.
    Можно использовать в меньшей форме.
    Стоимость: 20 химикатов.
evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Вводите органической цели коктейль химикатов, охлаждающих кровь.
    Можно использовать в меньшей форме.
    Стоимость: 20 химикатов.
evolutionmenu-sting-lethargic-name = Вялое жало
evolutionmenu-sting-lethargic-desc =
    Вводите органической цели коктейль анестетиков, замедляя жертву и нанося урон выносливости на продолжительное время.
    Можно использовать в меньшей форме.
    Стоимость: 30 химикатов.
evolutionmenu-sting-mute-name = Немое жало
evolutionmenu-sting-mute-desc =
    Вводите токсин немоты в органическую цель, полностью лишая её речи на время.
    Можно использовать в меньшей форме.
    Стоимость: 20 химикатов.
evolutionmenu-sting-transform-name = Жало превращения
evolutionmenu-sting-transform-desc =
    Вводите часть своего генома в органическую цель, заставляя её тело превратиться в того, кого вы выбрали через способность Циклической ДНК.
    Можно использовать в меньшей форме.
    Стоимость: 75 химикатов.
evolutionmenu-sting-armblade-name = Жало ложного клинка-руки
evolutionmenu-sting-armblade-desc =
    Вводите часть своего генома в органическую цель, заставляя её руку превратиться в тупой клинок.
    Можно использовать в меньшей форме.
    Стоимость: 50 химикатов.
# utility
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечивает вас от болезней, инвалидностей, радиации, токсинов, опьянения и повреждений мозга. Обычно покрывает то, что не лечит заживление плоти.
    Стоимость: 30 химикатов.
evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Эволюционируйте дополнительные возможности глаз, такие как переключаемое тепловое зрение и защита от вспышек. Вы становитесь более уязвимы к устройствам вспышки в режиме тепловизора.
    Бесплатно.
evolutionmenu-utility-biodegrade-name = Биоразложение
evolutionmenu-utility-biodegrade-desc =
    Извергаете едкое вещество на любые ограничения, чтобы освободиться.
    Использование в захвате плюнет кислотой в лицо нападающего.
    Стоимость: 30 химикатов.
evolutionmenu-utility-chameleon-name = Кожа-хамелеон
evolutionmenu-utility-chameleon-desc =
    Изменяете пигмент кожи под окружение, становясь невидимым.
    Стоимость: 20 химикатов.
evolutionmenu-utility-stims-name = Передозировка эфедрином
evolutionmenu-utility-stims-desc =
    Вводите себе коктейль стимуляторов, быстро снимая любые оглушения и получая ускорение.
    Непрерывное введение ядовито.
    Стоимость: 30 химикатов.
evolutionmenu-utility-fleshmend-name = Заживление плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро излечиваете себя от всех ушибов и ожогов.
    Стоимость: 35 химикатов.
evolutionmenu-utility-lastresort-name = Последнее средство
evolutionmenu-utility-lastresort-desc =
    Оставьте своё текущее тело и сбежите в форме головы-слизня.
    Стоимость: 20 химикатов.
evolutionmenu-utility-lesserform-name = Меньшая форма
evolutionmenu-utility-lesserform-desc =
    Оставьте свою текущую форму и превратитесь в разумную обезьяну.
    Стоимость: 20 химикатов.
evolutionmenu-utility-spacesuit-name = Космическая адаптация
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезных тканей для облегчения космических путешествий. Источник кислорода всё ещё необходим для выхода в открытый космос.
    Стоимость: 20 химикатов.
evolutionmenu-utility-hivemindaccess-name = Доступ к улью
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает наши химические рецепторы для общения с ульем, позволяя распознавать и общаться с другими генокрадами, эволюционировавшими эту способность.
    Клавиша радио по умолчанию: :g
evolutionmenu-utility-absorbbiomatter-name = Поглощение биоматерии
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощает органическую пищу, восстанавливая химикаты в зависимости от содержимого.
    Может поглощать питательные вещества, готовые и неготовые белки, жиры.
evolutionmenu-utility-infecttarget-name = Заразить цель
evolutionmenu-utility-infecttarget-desc =
    Вводит паразита-генокрада в цель, в итоге превращая её в генокрада.
    Требует 60 химикатов. Deunomia можно использовать для отмены, но только если паразит ещё не взял верх.
