store-category-faction = Наборы фракций
uplink-faction-san-asset-name = Набор активов Солярского Альянса
uplink-faction-san-asset-desc =
    Содержит одну униформу для оперативника, работающего на Солярский Альянс, включает модульный скафандр CSA-85x
    ((Для использования в изменении флейвора вашей антагонистической активности как имеющей другого работодателя, чем Синдикат))
uplink-faction-san-asset-group-name = Набор активов Солярского Альянса (Команда)
uplink-faction-san-asset-group-desc =
    Содержит пять униформ для команды оперативников, работающих на Солярский Альянс, включает пять модульных скафандров CSA-85x
    ((Для использования в изменении флейвора вашей антагонистической активности как имеющей другого работодателя, чем Синдикат))
