ent-ClothingBeltNCWLWebbing = подсумки ополчения
    .desc = Создано для ополчения NCWL — синтетическая сетка с боевыми подсумками.
ent-ClothingBeltNCWLPouches = подсумки сброса ополчения
    .desc = Создано для ополчения NCWL — лёгкая синтетическая сетка с подсумками. Предназначено для инженеров и десантников.
ent-ClothingBeltNCWLDoubleHolster = пояс с двойной кобурой
    .desc = Простой пояс с двойной кобурой.
ent-ClothingBeltSheathNCWLKukri = ножны кукри ягера ченгридз
    .desc = Ножны из синтетической кожи для виброкукри конструкции ягера, украшенные в цветах коммунаров.