humanoid-profile-editor-employer-label = Работодатель
character-employer-requirement =
    Вы должны{ $inverted ->
        [true] { " " }не
       *[other] { "" }
    } быть трудоустроены в одной из этих организаций: { $employers }
employer_name_nanotrasen = Тяжёлая промышленность Синхары
employer_name_nanotrasen_command = Высшее командование Синхары
employer_description_nanotrasen = Экономический двигатель Известного Кластера и ведущий исследователь форона в галактике. Обладая почти полным контролем над галактической экономикой и инфраструктурой, Синхара позиционирует себя как поборник прогресса и процветания, хотя критики утверждают, что она ставит прибыль превыше всего.
employer_name_unemployed = Безработный
employer_description_unemployed = Будь то невезение или простое нежелание работать, безработные выживают как могут. Некоторые живут за счёт государственных субсидий, другие обращаются к фрилансу — или менее законным альтернативам. В любом случае, общество склонно смотреть на них свысока.
employer_name_hephaestusindustries = Промышленность Гефеста
employer_name_hephaestusindustries_command = Командование промышленности Гефеста
employer_description_hephaestusindustries = Обширный производственный конгломерат, ответственный за производство всего — от буровых установок до военной техники. Если у чего-то есть движущиеся части, вероятно, это сделал Гефест. Известны своей серьёзной корпоративной культурой и тесными связями с промышленными и фронтирными колониями.
employer_name_einsteinengines = Движки Эйнштейна
employer_name_einsteinengines_command = Командование движков Эйнштейна
employer_description_einsteinengines = Ведущий производитель СВТ-двигателей и технологий звёздных кораблей в галактике. Несмотря на техническое мастерство, компания печально известна суровыми условиями работы, жёсткой внутренней политикой и агрессивным юридическим отделом, чьи судебные иски страшны не меньше, чем их патенты.
employer_name_zenghupharmaceuticals = Фармацевтика Цзэн-Ху
employer_name_zenghupharmaceuticals_command = Командование фармацевтики Цзэн-Ху
employer_description_zenghupharmaceuticals = Ведущее имя в биотехнологиях, кибернетике и фармацевтике. Их передовые методы лечения и кибернетические имплантаты спасли бесчисленные жизни, но их этика часто ставится под сомнение — особенно теми, кто не может позволить себе их завышенные цены.
employer_name_zavodskoiinterstellar = Заводской Интерстеллар
employer_name_zavodskoiinterstellar_command = Командование Заводской Интерстеллар
employer_description_zavodskoiinterstellar = Заводской Интерстеллар, ранее Некрополис Индастриз, — это конгломерат по производству и разработке оружия и аэрокосмической техники. Заводской поставляет всё — от лёгкого до тяжёлого вооружения, вооружение космических кораблей, судостроение, самолёты, наземные транспортные средства, боевые скафандры и военное программное обеспечение. Они также производят линейку позитроников Z.I., используемых для частной безопасности и военных контрактов.
employer_name_interdyne = Интердайн
employer_name_interdyne_command = Командование Интердайн
employer_description_interdyne = Ведущее имя в солярских биомедицинских исследованиях, кибернетике и фармацевтической разработке. В отличие от конкурента Цзэн-Ху, Интердайн использует более прагматичный подход, приоритизируя эффективность и долговечность над изяществом. Их продвинутые медицинские имплантаты и боевые усовершенствования являются стандартным оснащением в солярской армии, что делает их выбором номер один для тех, кто ожидает получить удары — и продолжать сражаться.
employer_name_idrisincorporated = Инкорпорейтед Идрис
employer_name_idrisincorporated_command = Командование инкорпорейтед Идрис
employer_description_idrisincorporated = Инкорпорейтед Идрис — межзвёздный корпоративный банк со штаб-квартирой в Солярском Альянсе. Банк начал предлагать бонусы при найме тем, кто работает на других крупных межзвёздных корпорациях, чтобы переманить людей от конкурентов. Однако они всё ещё борются с Нанотразен из-за того, что большая база сотрудников в основном использует банк компании как способ хранения средств, не позволяя Идрис иметь большое количество членов.
employer_name_orionexpress = Орион Экспресс
employer_name_orionexpress_command = Командование Орион Экспресс
employer_description_orionexpress = Орион Экспресс — созданная мегакорпорация, предназначенная для управления логистикой после дефицита форона и внезапного запутывания цепочек поставок, оставившего галактику в борьбе за ресурсы. Основное отделение занимается грузовыми услугами и транспортом, но также имеет развивающееся подразделение робототехники, в основном сосредоточенное на промышленных синтетиках для помощи в логистических миссиях.
employer_name_pmcg = ЧВКГ
employer_name_pmcg_command = Командование ЧВКГ
employer_description_pmcg = Коалиция подрядчиков безопасности, Группа частных военных контрактов — один из элементов, родившихся из необходимости защиты постоянно растущей корпоративной империи. Собирая наёмников со всей галактики, Группа частных военных контрактов развёртывает разнообразные силы везде, где они необходимы.
employer_name_eastorioncompany = Компания Ист-Орион
employer_name_eastorioncompany_command = Командование компании Ист-Орион
employer_description_eastorioncompany = Нидерландская инициатива по освоению нетронутого рынка в 2157 году, Объединённая компания Ист-Орион стала старой идеей, получившей новое воплощение. Укоренённая в традициях, уходящих на века назад, две крупные сельскохозяйственные корпорации — производитель сельскохозяйственной техники Нью-Нидерик и Гражданский союз фермеров — объединились под одним флагом, чтобы предложить навыки, отточенные на планетах, растущему числу корпоративных космических станций.
