humanoid-profile-editor-nationality-label = Национальность
character-nationality-requirement =
    Вы должны{ $inverted ->
        [true] { " " }не
       *[other] { "" }
    } иметь одну из этих национальностей: { $nationality }
nationality_name_bieselite = Бизилит
nationality_description_bieselite = Граждане Республики Бизиль, корпоративно поддерживаемой демократии в сердце Тау Кита. Их экономика процветает благодаря свободной торговле, частному предпринимательству и постоянному влиянию Нанотразен. В то время как некоторые наслаждаются богатством и возможностями, которые предоставляет их дом, другие видят в них не более чем корпоративных крепостных в системе, построенной для прибыли.
nationality_name_solarian = Солярец
nationality_description_solarian = Граждане могучего Солярского Альянса, старейшего и самого могущественного человеческого правительства. Гордые своей военной традицией и обширными территориальными владениями, солярцы считают себя истинными наследниками человеческой судьбы. В то время как их влияние достигает каждого уголка известного космоса, многие внешние колонии борются под тяжестью централизованного управления и жёсткой бюрократии.
nationality_name_valyrian = Валириец
nationality_description_valyrian = Родом с ледяного мира Валирия 4b, эти люди адаптировались к экстремальному холоду, разреженной атмосфере и суровым условиям. Их раскинувшиеся города-небеса, построенные на высоких пиках, остаются изолированными от посторонних. Валирийцы известны своей стойкостью и культурной идентичностью, сформированной выживанием на одной из самых враждебных обитаемых планет.
nationality_name_elyran = Элирец
nationality_description_elyran = Граждане Республики Элира, растущей державы, построенной на технологической самодостаточности и энергетической независимости. Их экономика процветает на производстве антиматерии, что позволяет им сопротивляться корпоративному контролю там, где другие потерпели неудачу. С сильным чувством национальной гордости и строгой антикорпоративной позицией, элирцы видят себя маяком прогресса, хотя некоторые называют их изоляционистами.
nationality_name_nederlandic = Нидерландец
nationality_description_nederlandic = Нация торговцев и терраформистов. В то время как большинство разумных наций расширились до орбитальных структур, нидерландцы предпочитают селиться на планетах, какими бы негостеприимными они ни были, и формировать их по своему вкусу. С сельским хозяйством, движущим их экономические двигатели, большая часть цивилизованной галактики наслаждается их продукцией.
nationality_name_izweski = Извезки
nationality_description_izweski = Гегемония Извезки, также известная как Нация Извезки и Третья Гегемония Могхеса, является основной нацией унатхов в Рукаве Ориона — феодальной империей в Бэдлендсе, управляемой монархом, известным как Гегемон. Нация состоит из сотен землевладельческих благородных кланов и их вассалов, из которых несколько десятков являются крупными влиятельными лицами в политике Гегемона.
nationality_name_adhomai = Адхомаец
nationality_description_adhomai = Народная Республика Адхомая была основана в 2431 году как единственное правящее правительство в Адхомае после победы в Первой Революции. С популярным лидером Рагрзу Хадди в качестве первого президента, они смогли провести глубокие реформы, такие как распределение земли, создание государственных школ и здравоохранение.
nationality_name_goldendeep = Золотая Глубина
nationality_description_goldendeep = Золотая Глубина — растущее государство независимых синтетиков с объединяющим видением создания непоколебимой экономики. Эти уникально независимые синтетики имеют происхождение в основном из незаконной свободы, но широко развиваются в странное убежище для среднего синтетика. Большинство торговцев в коллективе — это ИПК, но нередко можно встретить других синтетиков в его составе.
nationality_name_qiimaeruan = Киимаеруанец
nationality_description_qiimaeruan = Созвездие Киимаеру — это нация, управляющая несколькими звёздными системами, названная в честь системы, в которой она была первоначально основана. Её население преимущественно ксельтийское — результат того, что Созвездие только недавно установило контакт с другими видами, что делает его фактически их домашней территорией
