ent-ClothingHandsGlovesNCWLAdmiralParade = парадные перчатки генерал-адмирала
    .desc = Пара длинных алых перчаток, которые традиционно носят генералы на парадах, трибуналах и «дипломатических визитах». Материал кажется дорогим: плотный атлас, скрывающий под собой кевларовое волокно. Церемония без функции — ересь для Лиги. Для полариста это выглядело бы чересчур вычурно, пробормочет кто-то себе под нос. Но никогда не вслух.[1]
ent-ClothingHandsGlovesMVD = перчатки МВД
    .desc = Пара хорошо поношенных усиленных перчаток. На накладках для костяшек заметна засохшая запёкшаяся кровь.