character-item-group-TraitsCasterType = Тип псикастера
trait-name-LatentPsychic = Скрытый псионик
trait-description-LatentPsychic =
    Ваш разум и душа открыты для ноосферы, что позволяет использовать телепатию.
    Таким образом, вы можете потенциально получить псионические способности.
    Возможно, на вас будут охотиться потусторонние силы, поэтому подумайте о том, чтобы сохранять свои силы в тайне.
    Скрытые псионики не имеют особых способностей, модификаторов или уникальных особенностей по сравнению с другими псиониками.
    Однако со временем и ресурсами они могут стать практически кем угодно.
trait-name-PsionicInsulation = χ Несовпадение волновой формы
trait-description-PsionicInsulation =
    Вы - мясной автомат, оживлённый нейротрансмиттерами. В вашем черепе находится
    1,5-килограммовый мешок мяса, притворяющийся разумным. По современной эпистемиологической теории, вы даже не являетесь софонтом.
    Хорошая новость в том, что вы иммунны к большинству положительных и отрицательных эффектов псионических сил.
    У этого недуга могут быть и другие последствия.
trait-name-Elementalist = Элементалист
trait-description-Elementalist =
    Элементалисты - редкая и современная форма псиоников, известных своим потенциалом для громких подвигов «кинезиса».
    Настолько редкими были эти люди, что в одно время их называли такими титулами, как колдун или маг, если они не были шарлатанами.
    Как элементалист, ваш талант к развитию новых сил серьёзно ограничен.
    Однако, несмотря на этот компромисс, ваши силы являются исключительно яркими и опасными. Вы никогда не получите никаких сил, известных как «менталики».
    На вас почти наверняка будут охотиться. Сообщайте другим о своих способностях на свой страх и риск для вашей души.
    
    - Вы не можете «выпасть» новые силы. Силы, которые вы покупаете при создании персонажа - это всё, что у вас когда-либо будет.
    - Ваши доступные силы строго ограничены «кинетикой».
    - Вы никогда не будете телепатом.
trait-name-PsychoHistorian = Психоисторик
trait-description-PsychoHistorian =
    Психоисторики - довольно распространённая и хорошо изученная ветвь псионических пользователей, чьи способности задокументированы в общедоступном домене
    ещё с 1970-х годов на Земле. Мифологические свидетельства о таких людях можно проследить на тысячи лет назад. Сегодня
    психоисторики составляют подавляющее большинство пробуждённых членов культа Эпистемики. Ваши силы обычно считаются «безопасными», поскольку они
    взаимодействуют исключительно от одного разума к другому без необходимости взаимодействия с внепланарными силами. Однако вы никогда не сможете
    изучить какие-либо силы, известные как «кинезис».
    
    - Ваши силы развиваются значительно быстрее, чем у других псиоников.
    - Ваши доступные силы строго ограничены «менталикой».
    - Вы автоматически считаетесь телепатом.
