trait-name-Blindness = Слепота
trait-description-Blindness =
    Вы юридически слепы и не можете чётко видеть дальше нескольких метров перед собой.[color=red]
    Это невозможно вылечить каким-либо образом.[/color]
trait-examined-Blindness = [color=lightblue]{ CAPITALIZE(POSS-ADJ($target)) } глаза стеклянные и расфокусированные. Не похоже, что { SUBJECT($target) } может хорошо вас видеть, если вообще может.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy =
    Из-за неврологического расстройства вам трудно контролировать циклы сна-бодрствования.
    В результате вы можете неоднократно засыпать на короткие периоды времени в течение дня.

trait-name-Pacifist = Пацифист
trait-description-Pacifist =
    Либо из-за моральных принципов, либо в результате модификации тела,
    вы не можете заставить себя причинить вред или рисковать причинением вреда любому другому живому существу,
    независимо от того, какую угрозу оно может представлять.

trait-name-SelfAware = Самоосознанность
trait-description-SelfAware =
    У вас есть острая интуиция относительно вашего тела и чувств.
    Вы можете точно оценить степень тяжести своих ран и ожогов, как анализатор здоровья,
    а также определить, есть ли у вас отравление или нехватка кислорода.

trait-name-LightweightDrunk = Быстрое опьянение
trait-description-LightweightDrunk =
    Ваше тело демонстрирует значительно повышенную чувствительность к алкогольному опьянению.
    В результате алкоголь оказывает более значительное влияние на ваши когнитивные функции.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.

trait-name-HeavyweightDrunk = Толерантность к алкоголю
trait-description-HeavyweightDrunk =
    Ваше тело развило исключительно высокую толерантность к алкоголю, оставляя напитки, которые вы употребляете, в испуге.
    В результате влияние алкоголя на ваши когнитивные функции значительно менее заметно.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.

trait-name-LiquorLifeline = Спасение в выпивке
trait-description-LiquorLifeline =
    Забудьте о враче — просто загляните в бар за своим «этанольным рецептом»!
    Пока вы пьяны, вы медленно исцеляете [color=red]тупые[/color], [color=orange]термические[/color], [color=orange]электрические[/color] и [color=orange]холодовые[/color] повреждения, в зависимости от степени опьянения.
    Вы также получаете преимущества [color=lightblue]толерантности к алкоголю[/color].

trait-name-Muted = Немота
trait-description-Muted =
    Либо из-за аномалии в развитии вашего тела, либо из-за некоторого улучшения тела, вы не можете использовать разговорный язык.
    Следовательно, у вас могут возникнуть трудности с общением с другими или использованием радиосвязи.
    Чтобы компенсировать это ограничение, вы изучили галактический жестовый язык.

trait-name-BloodDeficiency = Дефицит крови
trait-description-BloodDeficiency =
    Ваше тело теряет больше крови, чем может восполнить.
    Вы теряете кровь со временем, и без лечения в конечном итоге умрёте от кровопотери.

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    Способность вашего тела образовывать тромбы нарушена.
    Вы кровоточите вдвое дольше, и у вас легко образуются синяки, получая на 10% больше тупых повреждений.

trait-name-Paracusia = Паракузия
trait-description-Paracusia =
    Трудности жизни в глубоком космосе привели вас к хроническим и частым слуховым галлюцинациям,
    заставляя вас воспринимать звуки, которые на самом деле не существуют.

trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent =
    Ваше взаимодействие с космическими пиратами или увлечение их культурой
    повлияло на вашу речь, заставляя вас общаться в манере, характерной для пиратов.

trait-name-Accentless = Без акцента
trait-description-Accentless =
    Вы могли развиваться в изоляции или отдалении от других представителей вашего вида,
    что привело к тому, что у вас нет типичного акцента, который могут иметь ваши сородичи.

trait-name-FrontalLisp = Фронтальная шепелявость
trait-description-FrontalLisp =
    Аномалия в развитии вашей речи заставила вас произносить звуки «с» и «з» похоже на «ф».
    Другими словами, вы говорифе ф фепелявофью.

trait-name-Stutter = Заикание
trait-description-Stutter =
    Либо из-за речевого расстройства, либо из-за тревоги или стресса, вы часто заикаетесь, пытаясь говорить.

trait-name-Southern = Южный говор
trait-description-Southern = У вас другой способ говорить.

trait-name-GermanAccent = Немецкий акцент
trait-description-GermanAccent = Вы говорите с немецким акцентом.

trait-name-RussianAccent = Русский акцент
trait-description-RussianAccent = Вы говорите с русским акцентом.

trait-name-FrenchAccent = Французский акцент
trait-description-FrenchAccent = Вы говорите с французским акцентом.

trait-name-ItalianAccent = Итальянский акцент
trait-description-ItalianAccent = Вы говорите с итальянским акцентом.

trait-name-SpanishAccent = Испанский акцент
trait-description-SpanishAccent = Вы говорите с испанским акцентом.

trait-name-Snoring = Храп
trait-description-Snoring = Вы склонны громко храпеть во время сна.

trait-name-CPRTraining = Тренировка СЛР
trait-description-CPRTraining = В какой-то момент своей жизни вы прошли обучение сердечно-лёгочной реанимации.
                                Эта черта автоматически даётся бесплатно врачам и предназначена для немедицинских персонажей

trait-name-Nearsighted = Близорукость
trait-description-Nearsighted = Ваши глаза уже не те, что раньше, вам трудно видеть вещи вдали без корректирующих очков.

trait-name-NormalVisionHarpy = Модификация трихроматии
trait-description-NormalVisionHarpy =
    Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть в стандартных цветах: красном, зелёном и синем.
    У вас нет обычной аномалии зрения, которая может быть у вашего вида.

trait-name-SkeletonAccent = Скелетный акцент
trait-description-SkeletonAccent = У вас юмористичный скелетный акцент, который заставит других трястись до костей!

trait-name-NormalVision = Модификация трихроматии
trait-description-NormalVision =
    Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть в стандартных цветах: красном, зелёном и синем.
    У вас нет обычной аномалии зрения, которая может быть у вашего вида.

trait-name-Thieving = Воровство
trait-description-Thieving =
    Вы ловки руками и талантливы в убеждении людей расстаться с их вещами.
    Вы можете идентифицировать предметы в карманах, красть их тише и красть примерно на 33% быстрее.

trait-name-ForeignerLight = Иностранец (лёгкий)
trait-description-ForeignerLight =
    Вам трудно выучить основной язык этой станции, и поэтому вы не можете на нём говорить. Однако вы можете понимать, что говорят другие на этом языке.
    Чтобы помочь вам преодолеть это препятствие, вам выдан переводчик, который помогает говорить на основном языке этой станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner =
    По той или иной причине вы не говорите на основном языке этой станции.
    Вместо этого вам выдан переводчик, которым можете пользоваться только вы.

trait-name-Saturnine = Мрачность
trait-description-Saturnine = Вы от природы угрюмы и мрачны. Ваше настроение постоянно понижено на большую величину.

trait-name-Sanguine = Оптимизм
trait-description-Sanguine = Вы от природы бодры и жизнерадостны! Ваше настроение постоянно повышено на большую величину.

trait-name-WillToLive = Воля к жизни
trait-description-WillToLive =
    У вас необычно сильная «воля к жизни», и вы будете сопротивляться смерти больше других.
    Ваш порог повреждений для смерти увеличен на 10 единиц.

trait-name-WillToDie = Воля к смерти
trait-description-WillToDie =
    У вас необычно слабая «воля к жизни», и вы поддадитесь травмам раньше других.
    Ваш порог повреждений для смерти уменьшен на 15 единиц.

trait-name-Tenacity = Стойкость
trait-description-Tenacity =
    Будь то через чистую выдержку, силу воли или тонкие бионические улучшения, вы выносливее других.
    Ваш порог повреждений для критического состояния увеличен на 5 единиц.

trait-name-GlassJaw = Стеклянная челюсть
trait-description-GlassJaw =
    Ваше тело более хрупкое, чем у других, что приводит к большей восприимчивости к критическим травмам
    Ваш порог повреждений для критического состояния уменьшен на 10 единиц.

trait-name-HighAdrenaline = Высокий адреналин
trait-description-HighAdrenaline =
    Будь то по естественным причинам, генетическим или бионическим улучшениям, у вас более мощная надпочечная железа.
    При ранении ваши атаки ближнего боя/метания наносят до 10% больше урона, в дополнение к естественным бонусам от адреналина.
    Стандартные бонусы адреналина к урону ближнего боя/метания составляют до 20% увеличения.

trait-name-AdrenalDysfunction = Дисфункция надпочечников
trait-description-AdrenalDysfunction =
    Ваша надпочечная железа полностью нефункциональна или потенциально отсутствует.
    Ваши атаки ближнего боя/метания не получают бонусов от адреналина при ранении.
    Стандартные бонусы адреналина к урону ближнего боя/метания составляют до 20% увеличения.

trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от собственной боли, вы не так сильно ею ограничены, как другие.
    Вы игнорируете первые 10% штрафов от урона по выносливости к вашим атакам ближнего боя/метания.

trait-name-LowPainTolerance = Низкая болевая выносливость
trait-description-LowPainTolerance =
    Ваша терпимость к боли намного ниже среднего, и её эффекты более сдерживающие.
    Ваш урон ближнего боя/метания дополнительно штрафуется до 15% при получении урона по выносливости.

trait-name-Steadfast = Непоколебимость
trait-description-Steadfast =
    Когда другие бы согнулись под тяжестью ваших ран, вы всё ещё идёте вперёд неумолимо.
    Для большинства видов [color=gray](исключая ИПС/Войдборнов)[/color], эта черта изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] урона ➔ [color=yellow]17%[/color] замедление движения при [color=red]70[/color] урона
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] урона ➔ [color=yellow]30%[/color] замедление движения при [color=red]90[/color] урона

trait-name-Feeble = Слабость
trait-description-Feeble =
    Ваше тело плохо реагирует на травмы, заставляя урон влиять на ваше движение более серьёзно.
    Для большинства видов [color=gray](исключая ИПС/Войдборнов)[/color], эта черта изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] урона ➔ [color=yellow]30%[/color] замедление движения при [color=red]45[/color] урона
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] урона ➔ [color=yellow]54%[/color] замедление движения при [color=red]65[/color] урона

trait-name-MartialArtist = Мастер боевых искусств
trait-description-MartialArtist =
    Вы прошли формальную подготовку в рукопашном бою, будь то с кулаками, когтями, ногами или зубами.
    Ваша безоружная атака ближнего боя теперь считается одноцелевой [color=orange]силовой атакой[/color], требующей меньшей точности.
    Дополнительно, ваши безоружные атаки ближнего боя наносят на [color=yellow]20%[/color] больше урона, атакуют на [color=yellow]25%[/color] быстрее и имеют на [color=yellow]10%[/color] увеличенную дальность.
    Это не влияет на урон, наносимый любой формой вооружённого ближнего боя.
    Профессии [color=#9FED58]Боксёр[/color], [color=#9FED58]Мастер боевых искусств[/color] и [color=#9FED58]Гладиатор[/color] получают эту черту по умолчанию.

-stamina-info = [color=gray]Большинство видов начинают со [color=#919039]100 единиц[/color] выносливости и [color=#919039]3 единиц[/color] восстановления выносливости в секунду.[/color]

trait-name-Vigor = Бодрость
trait-description-Vigor =
    Будь то через чистую решимость, фитнес или бионические улучшения, ваша выносливость повышена.
    Ваша выносливость увеличена на [color=yellow]10 единиц[/color].
    Ваше восстановление выносливости в секунду увеличено на [color=yellow]0.6 единиц[/color].
    Восстановление выносливости теперь начинается через [color=lightblue]2.25 секунды[/color] после получения урона по выносливости, вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-Lethargy = Вялость
trait-description-Lethargy =
    Вы устаёте быстрее других, делая вас более уязвимыми к истощению и усталости.
    Ваша выносливость уменьшена на [color=yellow]15 единиц[/color].
    Ваше восстановление выносливости в секунду уменьшено на [color=yellow]0.6 единиц[/color].
    Восстановление выносливости теперь начинается через [color=lightblue]3.75 секунды[/color] после получения урона по выносливости, вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-SignLanguage = Жестовый язык
trait-description-SignLanguage =
    Вы можете понимать и использовать базовый жестовый язык Тау-Кита (TCB-SL).
    Если вы немы по любой причине, вы всё ещё можете общаться с помощью жестового языка.

trait-name-SolCommon = Соль-коммон
trait-description-SolCommon =
    С корнями в китайском мандарине — Коммон развился как официальный язык Солнечного Альянса — с чиновниками, работающими над тем, чтобы связать его общим языком.
    На нём говорят государственные чиновники — обучают в школах — и говорят те, кто либо испытывает чувство национальной гордости за Альянс, либо иным образом поддались культуре.

trait-name-NovuNederic = Нову-недерик
trait-description-NovuNederic =
    Когда-то язык мореплавателей и торговцев, теперь голос космонавтов, терраформеров и пионеров.
    Говорят в Новых Нидерландах, этот прямой и прагматичный торговый язык несёт резкие согласные и обрезанные гласные своих старых корней.
    Построенный на веках мореплавания, мелиорации земель и торговли, он процветает среди тех, кто формирует целые миры — так же, как их предки формировали землю из моря.

trait-name-Tradeband = Торговая полоса
trait-description-Tradeband =[color=green]
    Это промежуточный язык, доступный для всех фракций. Космонавты, независимые, TAP и роли, ориентированные на торговлю, знают этот язык автоматически.[/color]
    Средний язык Сектора Полумесяц. Основан на земных славянских языках, но адаптирован
    говорящими для размещения нечеловеческих голосовых связок.[color=green]
    Переводческое устройство для этого языка доступно для всех фракций для производства с начала игры в Pristine Microforge.[/color]

trait-name-Elyran = Элиранский стандарт
trait-description-Elyran =
    Элиранский стандарт — официальный язык Республики Элира.
    Построенный с использованием элементов фарси, арабского и турецкого, влияние всех трёх этих языков можно увидеть в его грамматике и словарном запасе.

trait-name-Voracious = Прожорливость
trait-description-Voracious =
    Ничто не встанет между вами и вашей едой.
    Ваше бесконечное потребление еды и напитков в два раза быстрее.

-terrain-example = [color=gray](например, пластиковые шторы, паутина, лужи слизи, кудзу)[/color]
-slippery-example = [color=gray](например, банановая кожура, лужи воды, мыло, космическая смазка)[/color]

trait-name-ParkourTraining = Тренировка паркура
trait-description-ParkourTraining =
    Будь то как хобби, образ жизни или профессиональная подготовка, вы обучены дисциплине паркура.
    Вы взбираетесь на структуры вроде столов на [color=yellow]50%[/color] быстрее.
    Скольжение оставляет вас оглушённым на [color=yellow]30%[/color] меньше. { -slippery-example }
    Вы получаете [color=yellow]50%[/color] сопротивление к замедлению от сложной местности. { -terrain-example }

trait-name-BadKnees = Плохие колени
trait-description-BadKnees =
    Будь то из-за травмы, возраста или износа, ваши колени не особо сильны или гибки.
    Вы взбираетесь на структуры вроде столов на [color=yellow]50%[/color] медленнее.
    Скольжение оставляет вас оглушённым на [color=yellow]40%[/color] дольше. { -slippery-example }
    Сложная местность замедляет вас на [color=yellow]35%[/color] больше. { -terrain-example }

trait-name-Sluggish = Медлительность
trait-description-Sluggish =
    Вы перемещаетесь по миру медленнее других, возможно, из-за медицинского состояния, бездействия или возраста.
    Ваша скорость движения уменьшена на [color=yellow]16%[/color].

trait-name-SnailPaced = Улиточная скорость
trait-description-SnailPaced =
    Вы ходите со скоростью улитки, возможно, из-за медицинского состояния, нарушения подвижности или возраста.
    Ваша скорость движения уменьшена на [color=yellow]32%[/color].

trait-name-LightStep = Лёгкий шаг
trait-description-LightStep =
    Вы двигаетесь лёгким шагом, что делает ваши шаги тише, когда вы не носите никакой обуви.

trait-name-Swashbuckler = Фехтовальщик
trait-description-Swashbuckler =
    Вы эксперт в фехтовании, владея мечами, ножами и другими клинками с непревзойдённым изяществом.
    Ваш бонус к рубящему урону ближнего боя увеличен до 35%, но ваш бонус к тупому урону ближнего боя снижен до 25%.

trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster =
    У вас выдающаяся квалификация с копьями, владея ими как продолжением своего тела.
    Ваш бонус к колющему урону ближнего боя увеличен до 35%, но ваш бонус к тупому урону ближнего боя снижен до 25%.

trait-name-WeaponsGeneralist = Универсал оружия
trait-description-WeaponsGeneralist =
    Вы мастер на все руки с оружием ближнего боя, позволяя вам быть универсальным с вашим арсеналом оружия.
    Ваш бонус к урону ближнего боя для всех типов физического урона (тупой, рубящий, колющий) становится 30%.

trait-name-Mystic = Мистик
trait-description-Mystic =
    Вы обучены мистицизму вместо ближнего боя, снижая ваши возможности ближнего боя, но резко увеличивая ваш псионический потенциал.
    Ваш бонус к урону ближнего боя для всех типов физического урона (тупой, рубящий, колющий) становится 10%, но ваш прирост Потенции резко увеличивается.

trait-name-Singer = Певец
trait-description-Singer = Вы от природы способны петь простые мелодии своим голосом.

trait-name-TrapAvoider = Избегатель ловушек
trait-description-TrapAvoider =
    У вас сверхъестественное чувство ловушек, и вы бессознательно избегаете их. Вы никогда не активируете
    напольные ловушки, такие как наземные мины, растяжки, мышеловки (если вы достаточно малы) и т.д.

trait-name-AnomalousPositronics = Аномальная позитроника
trait-description-AnomalousPositronics =
    Будь то намеренный дизайн от производителя, модификации с чёрного рынка или случайное упущение,
    вашему позитронному мозгу не хватает его стандартной псионической изоляции. Как существо, которое можно утверждать, что имеет душу,
    это, в свою очередь, означает, что вы можете подвергаться влиянию Ноосферы.

trait-name-Photophobia = Фотофобия
trait-description-Photophobia =
    Ваши глаза чрезвычайно чувствительны к яркому свету.
    В результате вы можете быть ослеплены на более длительное время, чем другие, при воздействии внезапных вспышек света.
    Ваши глаза также более склонны к травмам от вспышек.

trait-name-Clumsy = Неуклюжесть
trait-description-Clumsy =
    У вас серьёзный дефицит зрительно-моторной координации, что приводит к неспособности делать некоторые вещи, которые другие принимают как должное.
    Любое оружие, которое вы можете попытаться использовать, с большей вероятностью ранит вас самих, чем других. Вы не можете взбираться на какие-либо объекты, не ранив себя.

trait-name-Small = Маленький
trait-description-Small =
    Вы намного меньше типичного человека и можете залезть в места, куда другие обычно не смогут поместиться, например, в вещмешки.
    Эта черта никак не изменяет размер вашего персонажа, она просто требует, чтобы ваш персонаж был не больше стандартного таджарана.

trait-name-TemperatureTolerance = Температурная устойчивость
trait-description-TemperatureTolerance =
    У вас заметная устойчивость к низким температурам. Вы можете стоять в течение продолжительных периодов времени
    в условиях чуть ниже нуля, таких как внутренняя часть кухонного холодильника,
    или освещённый солнцем горный склон знаменитой станции Глейшер.
