trait-name-Blindness = Слепота
trait-description-Blindness =
    Вы юридически слепы и не можете чётко видеть дальше нескольких метров перед собой.[color=red]
    Это невозможно вылечить каким-либо образом.[/color]
trait-examined-Blindness = [color=lightblue]{ CAPITALIZE(POSS-ADJ($target)) } глаза стеклянные и расфокусированные. Не похоже, что { SUBJECT($target) } может хорошо вас видеть, если вообще может.[/color]
trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy =
    Из-за неврологического расстройства вам трудно контролировать циклы сна-бодрствования.
    В результате вы можете неоднократно засыпать на короткие периоды времени в течение дня.
trait-name-Pacifist = Пацифист
trait-description-Pacifist =
    Либо из-за моральных принципов, либо в результате модификации тела,
    вы не можете заставить себя причинить вред или рисковать причинением вреда любому другому живому существу,
    независимо от того, какую угрозу оно может представлять.
trait-name-SelfAware = Самоосознанность
trait-description-SelfAware =
    У вас есть острая интуиция относительно вашего тела и чувств.
    Вы можете точно оценить степень тяжести своих ран и ожогов, как анализатор здоровья,
    а также определить, есть ли у вас отравление или нехватка кислорода.
trait-name-LightweightDrunk = Быстрое опьянение
trait-description-LightweightDrunk =
    Ваше тело демонстрирует значительно повышенную чувствительность к алкогольному опьянению.
    В результате алкоголь оказывает более значительное влияние на ваши когнитивные функции.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.
trait-name-HeavyweightDrunk = Толерантность к алкоголю
trait-description-HeavyweightDrunk =
    Ваше тело развило исключительно высокую толерантность к алкоголю, оставляя напитки, которые вы употребляете, в испуге.
    В результате влияние алкоголя на ваши когнитивные функции значительно менее заметно.
    Примечание: Это касается только [color=blue]визуальных эффектов[/color] опьянения и не влияет на порог алкогольного отравления.
trait-name-LiquorLifeline = Спасение в выпивке
trait-description-LiquorLifeline =
    Забудьте о враче — просто загляните в бар за своим «этанольным рецептом»!
    Пока вы пьяны, вы медленно исцеляете [color=red]тупые[/color], [color=orange]термические[/color], [color=orange]электрические[/color] и [color=orange]холодовые[/color] повреждения, в зависимости от степени опьянения.
    Вы также получаете преимущества [color=lightblue]толерантности к алкоголю[/color].
trait-name-Muted = Немота
trait-description-Muted =
    Либо из-за аномалии в развитии вашего тела, либо из-за некоторого улучшения тела, вы не можете использовать разговорный язык.
    Следовательно, у вас могут возникнуть трудности с общением с другими или использованием радиосвязи.
    Чтобы компенсировать это ограничение, вы изучили галактический жестовый язык.
trait-name-BloodDeficiency = Дефицит крови
trait-description-BloodDeficiency =
    Ваше тело теряет больше крови, чем может восполнить.
    Вы теряете кровь со временем, и без лечения в конечном итоге умрёте от кровопотери.
trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    Способность вашего тела образовывать тромбы нарушена.
    Вы кровоточите вдвое дольше, и у вас легко образуются синяки, получая на 10% больше тупых повреждений.
trait-name-Paracusia = Паракузия
trait-description-Paracusia =
    Трудности жизни в глубоком космосе привели вас к хроническим и частым слуховым галлюцинациям,
    заставляя вас воспринимать звуки, которые на самом деле не существуют.
trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent =
    Ваше взаимодействие с космическими пиратами или увлечение их культурой
    повлияло на вашу речь, заставляя вас общаться в манере, характерной для пиратов.
trait-name-Accentless = Без акцента
trait-description-Accentless =
    Вы могли развиваться в изоляции или отдалении от других представителей вашего вида,
    что привело к тому, что у вас нет типичного акцента, который могут иметь ваши сородичи.
trait-name-FrontalLisp = Фронтальная шепелявость
trait-description-FrontalLisp =
    Аномалия в развитии вашей речи заставила вас произносить звуки «с» и «з» похоже на «ф».
    Другими словами, вы говорифе ф фепелявофью.
trait-name-Stutter = Заикание
trait-description-Stutter = Либо из-за речевого расстройства, либо из-за тревоги или стресса, вы часто заикаетесь, пытаясь говорить.
trait-name-Southern = Южный говор
trait-description-Southern = У вас другой способ говорить.
trait-name-GermanAccent = Немецкий акцент
trait-description-GermanAccent = Вы говорите с немецким акцентом.
trait-name-RussianAccent = Русский акцент
trait-description-RussianAccent = Вы говорите с русским акцентом.
trait-name-FrenchAccent = Французский акцент
trait-description-FrenchAccent = Вы говорите с французским акцентом.
trait-name-ItalianAccent = Итальянский акцент
trait-description-ItalianAccent = Вы говорите с итальянским акцентом.
trait-name-SpanishAccent = Испанский акцент
trait-description-SpanishAccent = Вы говорите с испанским акцентом.
trait-name-Snoring = Храп
trait-description-Snoring = Вы склонны громко храпеть во время сна.
trait-name-CPRTraining = Тренировка СЛР
trait-description-CPRTraining =
    В какой-то момент своей жизни вы прошли обучение сердечно-лёгочной реанимации.
    Эта черта автоматически даётся бесплатно врачам и предназначена для немедицинских персонажей
trait-name-Nearsighted = Близорукость
trait-description-Nearsighted = Ваши глаза уже не те, что раньше, вам трудно видеть вещи вдали без корректирующих очков.
trait-name-NormalVisionHarpy = Модификация трихроматии
trait-description-NormalVisionHarpy =
    Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть в стандартных цветах: красном, зелёном и синем.
    У вас нет обычной аномалии зрения, которая может быть у вашего вида.
trait-name-SkeletonAccent = Скелетный акцент
trait-description-SkeletonAccent = У вас юмористичный скелетный акцент, который заставит других трястись до костей!
trait-name-NormalVision = Модификация трихроматии
trait-description-NormalVision =
    Ваши глаза были модифицированы с помощью передовой медицины, чтобы видеть в стандартных цветах: красном, зелёном и синем.
    У вас нет обычной аномалии зрения, которая может быть у вашего вида.
trait-name-Thieving = Воровство
trait-description-Thieving =
    Вы ловки руками и талантливы в убеждении людей расстаться с их вещами.
    Вы можете идентифицировать предметы в карманах, красть их тише и красть примерно на 33% быстрее.
trait-name-ForeignerLight = Иностранец (лёгкий)
trait-description-ForeignerLight =
    Вам трудно выучить основной язык этой станции, и поэтому вы не можете на нём говорить. Однако вы можете понимать, что говорят другие на этом языке.
    Чтобы помочь вам преодолеть это препятствие, вам выдан переводчик, который помогает говорить на основном языке этой станции.
trait-name-Foreigner = Иностранец
trait-description-Foreigner =
    По той или иной причине вы не говорите на основном языке этой станции.
    Вместо этого вам выдан переводчик, которым можете пользоваться только вы.
trait-name-Saturnine = Мрачность
trait-description-Saturnine = Вы от природы угрюмы и мрачны. Ваше настроение постоянно понижено на большую величину.
trait-name-Sanguine = Оптимизм
trait-description-Sanguine = Вы от природы бодры и жизнерадостны! Ваше настроение постоянно повышено на большую величину.
trait-name-WillToLive = Воля к жизни
trait-description-WillToLive =
    У вас необычно сильная «воля к жизни», и вы будете сопротивляться смерти больше других.
    Ваш порог повреждений для смерти увеличен на 10 единиц.
trait-name-WillToDie = Воля к смерти
trait-description-WillToDie =
    У вас необычно слабая «воля к жизни», и вы поддадитесь травмам раньше других.
    Ваш порог повреждений для смерти уменьшен на 15 единиц.
trait-name-Tenacity = Стойкость
trait-description-Tenacity =
    Будь то через чистую выдержку, силу воли или тонкие бионические улучшения, вы выносливее других.
    Ваш порог повреждений для критического состояния увеличен на 5 единиц.
trait-name-GlassJaw = Стеклянная челюсть
trait-description-GlassJaw =
    Ваше тело более хрупкое, чем у других, что приводит к большей восприимчивости к критическим травмам
    Ваш порог повреждений для критического состояния уменьшен на 10 единиц.
trait-name-HighAdrenaline = Высокий адреналин
trait-description-HighAdrenaline =
    Будь то по естественным причинам, генетическим или бионическим улучшениям, у вас более мощная надпочечная железа.
    При ранении ваши атаки ближнего боя/метания наносят до 10% больше урона, в дополнение к естественным бонусам от адреналина.
    Стандартные бонусы адреналина к урону ближнего боя/метания составляют до 20% увеличения.
trait-name-AdrenalDysfunction = Дисфункция надпочечников
trait-description-AdrenalDysfunction =
    Ваша надпочечная железа полностью нефункциональна или потенциально отсутствует.
    Ваши атаки ближнего боя/метания не получают бонусов от адреналина при ранении.
    Стандартные бонусы адреналина к урону ближнего боя/метания составляют до 20% увеличения.
trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от собственной боли, вы не так сильно ею ограничены, как другие.
    Вы игнорируете первые 10% штрафов от урона по выносливости к вашим атакам ближнего боя/метания.
trait-name-LowPainTolerance = Низкая болевая выносливость
trait-description-LowPainTolerance =
    Ваша терпимость к боли намного ниже среднего, и её эффекты более сдерживающие.
    Ваш урон ближнего боя/метания дополнительно штрафуется до 15% при получении урона по выносливости.
trait-name-Steadfast = Непоколебимость
trait-description-Steadfast =
    Когда другие бы согнулись под тяжестью ваших ран, вы всё ещё идёте вперёд неумолимо.
    Для большинства видов [color=gray](исключая ИПС/Войдборнов)[/color], эта черта изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] урона ➔ [color=yellow]17%[/color] замедление движения при [color=red]70[/color] урона
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] урона ➔ [color=yellow]30%[/color] замедление движения при [color=red]90[/color] урона
trait-name-Feeble = Слабость
trait-description-Feeble =
    Ваше тело плохо реагирует на травмы, заставляя урон влиять на ваше движение более серьёзно.
    Для большинства видов [color=gray](исключая ИПС/Войдборнов)[/color], эта черта изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] урона ➔ [color=yellow]30%[/color] замедление движения при [color=red]45[/color] урона
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] урона ➔ [color=yellow]54%[/color] замедление движения при [color=red]65[/color] урона
trait-name-MartialArtist = Мастер боевых искусств
trait-description-MartialArtist =
    Вы прошли формальную подготовку в рукопашном бою, будь то с кулаками, когтями, ногами или зубами.
    Ваша безоружная атака ближнего боя теперь считается одноцелевой [color=orange]силовой атакой[/color], требующей меньшей точности.
    Дополнительно, ваши безоружные атаки ближнего боя наносят на [color=yellow]20%[/color] больше урона, атакуют на [color=yellow]25%[/color] быстрее и имеют на [color=yellow]10%[/color] увеличенную дальность.
    Это не влияет на урон, наносимый любой формой вооружённого ближнего боя.
    Профессии [color=#9FED58]Боксёр[/color], [color=#9FED58]Мастер боевых искусств[/color] и [color=#9FED58]Гладиатор[/color] получают эту черту по умолчанию.
-stamina-info = [color=gray]Большинство видов начинают со [color=#919039]100 единиц[/color] выносливости и [color=#919039]3 единиц[/color] восстановления выносливости в секунду.[/color]
trait-name-Vigor = Бодрость
trait-description-Vigor =
    Будь то через чистую решимость, фитнес или бионические улучшения, ваша выносливость повышена.
    Ваша выносливость увеличена на [color=yellow]10 единиц[/color].
    Ваше восстановление выносливости в секунду увеличено на [color=yellow]0.6 единиц[/color].
    Восстановление выносливости теперь начинается через [color=lightblue]2.25 секунды[/color] после получения урона по выносливости, вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }
trait-name-Lethargy = Вялость
trait-description-Lethargy =
    Вы устаёте быстрее других, делая вас более уязвимыми к истощению и усталости.
    Ваша выносливость уменьшена на [color=yellow]15 единиц[/color].
    Ваше восстановление выносливости в секунду уменьшено на [color=yellow]0.6 единиц[/color].
    Восстановление выносливости теперь начинается через [color=lightblue]3.75 секунды[/color] после получения урона по выносливости, вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }
trait-name-SignLanguage = Жестовый язык
trait-description-SignLanguage =
    Вы можете понимать и использовать базовый жестовый язык Тау-Кита (TCB-SL).
    Если вы немы по любой причине, вы всё ещё можете общаться с помощью жестового языка.
trait-name-SolCommon = Соль-коммон
trait-description-SolCommon =
    С корнями в китайском мандарине — Коммон развился как официальный язык Солнечного Альянса — с чиновниками, работающими над тем, чтобы связать его общим языком.
    На нём говорят государственные чиновники — обучают в школах — и говорят те, кто либо испытывает чувство национальной гордости за Альянс, либо иным образом поддались культуре.
trait-name-NovuNederic = Нову-недерик
trait-description-NovuNederic =
    Когда-то язык мореплавателей и торговцев, теперь голос космонавтов, терраформеров и пионеров.
    Говорят в Новых Нидерландах, этот прямой и прагматичный торговый язык несёт резкие согласные и обрезанные гласные своих старых корней.
    Построенный на веках мореплавания, мелиорации земель и торговли, он процветает среди тех, кто формирует целые миры — так же, как их предки формировали землю из моря.
trait-name-Tradeband = Торговая полоса
trait-description-Tradeband =
    Это промежуточный язык, доступный для всех фракций. Космонавты, независимые, TAP и роли, ориентированные на торговлю, знают этот язык автоматически.
    Средний язык Сектора Полумесяц. Основан на земных славянских языках, но адаптирован
    говорящими для размещения нечеловеческих голосовых связок.
    Переводческое устройство для этого языка доступно для всех фракций для производства с начала игры в Pristine Microforge.
trait-name-Elyran = Элиранский стандарт
trait-description-Elyran =
    Элиранский стандарт — официальный язык Республики Элира.
    Построенный с использованием элементов фарси, арабского и турецкого, влияние всех трёх этих языков можно увидеть в его грамматике и словарном запасе.
trait-name-Voracious = Прожорливость
trait-description-Voracious =
    Ничто не встанет между вами и вашей едой.
    Ваше бесконечное потребление еды и напитков в два раза быстрее.
-terrain-example = [color=gray](например, пластиковые шторы, паутина, лужи слизи, кудзу)[/color]
-slippery-example = [color=gray](например, банановая кожура, лужи воды, мыло, космическая смазка)[/color]
trait-name-ParkourTraining = Тренировка паркура
trait-description-ParkourTraining =
    Будь то как хобби, образ жизни или профессиональная подготовка, вы обучены дисциплине паркура.
    Вы взбираетесь на структуры вроде столов на [color=yellow]50%[/color] быстрее.
    Скольжение оставляет вас оглушённым на [color=yellow]30%[/color] меньше. { -slippery-example }
    Вы получаете [color=yellow]50%[/color] сопротивление к замедлению от сложной местности. { -terrain-example }
trait-name-BadKnees = Плохие колени
trait-description-BadKnees =
    Будь то из-за травмы, возраста или износа, ваши колени не особо сильны или гибки.
    Вы взбираетесь на структуры вроде столов на [color=yellow]50%[/color] медленнее.
    Скольжение оставляет вас оглушённым на [color=yellow]40%[/color] дольше. { -slippery-example }
    Сложная местность замедляет вас на [color=yellow]35%[/color] больше. { -terrain-example }
trait-name-Sluggish = Медлительность
trait-description-Sluggish =
    Вы перемещаетесь по миру медленнее других, возможно, из-за медицинского состояния, бездействия или возраста.
    Ваша скорость движения уменьшена на [color=yellow]16%[/color].
trait-name-SnailPaced = Улиточная скорость
trait-description-SnailPaced =
    Вы ходите со скоростью улитки, возможно, из-за медицинского состояния, нарушения подвижности или возраста.
    Ваша скорость движения уменьшена на [color=yellow]32%[/color].
trait-name-LightStep = Лёгкий шаг
trait-description-LightStep = Вы двигаетесь лёгким шагом, что делает ваши шаги тише, когда вы не носите никакой обуви.
trait-name-Swashbuckler = Фехтовальщик
trait-description-Swashbuckler =
    Вы эксперт в фехтовании, владея мечами, ножами и другими клинками с непревзойдённым изяществом.
    Ваш бонус к рубящему урону ближнего боя увеличен до 35%, но ваш бонус к тупому урону ближнего боя снижен до 25%.
trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster =
    У вас выдающаяся квалификация с копьями, владея ими как продолжением своего тела.
    Ваш бонус к колющему урону ближнего боя увеличен до 35%, но ваш бонус к тупому урону ближнего боя снижен до 25%.
trait-name-WeaponsGeneralist = Универсал оружия
trait-description-WeaponsGeneralist =
    Вы мастер на все руки с оружием ближнего боя, позволяя вам быть универсальным с вашим арсеналом оружия.
    Ваш бонус к урону ближнего боя для всех типов физического урона (тупой, рубящий, колющий) становится 30%.
trait-name-Mystic = Мистик
trait-description-Mystic =
    Вы обучены мистицизму вместо ближнего боя, снижая ваши возможности ближнего боя, но резко увеличивая ваш псионический потенциал.
    Ваш бонус к урону ближнего боя для всех типов физического урона (тупой, рубящий, колющий) становится 10%, но ваш прирост Потенции резко увеличивается.
trait-name-Singer = Певец
trait-description-Singer = Вы от природы способны петь простые мелодии своим голосом.
trait-name-TrapAvoider = Избегатель ловушек
trait-description-TrapAvoider =
    У вас сверхъестественное чувство ловушек, и вы бессознательно избегаете их. Вы никогда не активируете
    напольные ловушки, такие как наземные мины, растяжки, мышеловки (если вы достаточно малы) и т.д.
trait-name-AnomalousPositronics = Аномальная позитроника
trait-description-AnomalousPositronics =
    Будь то намеренный дизайн от производителя, модификации с чёрного рынка или случайное упущение,
    вашему позитронному мозгу не хватает его стандартной псионической изоляции. Как существо, которое можно утверждать, что имеет душу,
    это, в свою очередь, означает, что вы можете подвергаться влиянию Ноосферы.
trait-name-Photophobia = Фотофобия
trait-description-Photophobia =
    Ваши глаза чрезвычайно чувствительны к яркому свету.
    В результате вы можете быть ослеплены на более длительное время, чем другие, при воздействии внезапных вспышек света.
    Ваши глаза также более склонны к травмам от вспышек.
trait-name-Clumsy = Неуклюжесть
trait-description-Clumsy =
    У вас серьёзный дефицит зрительно-моторной координации, что приводит к неспособности делать некоторые вещи, которые другие принимают как должное.
    Любое оружие, которое вы можете попытаться использовать, с большей вероятностью ранит вас самих, чем других. Вы не можете взбираться на какие-либо объекты, не ранив себя.
trait-name-Small = Маленький
trait-description-Small =
    Вы намного меньше типичного человека и можете залезть в места, куда другие обычно не смогут поместиться, например, в вещмешки.
    Эта черта никак не изменяет размер вашего персонажа, она просто требует, чтобы ваш персонаж был не больше стандартного таджарана.
trait-name-TemperatureTolerance = Температурная устойчивость
trait-description-TemperatureTolerance =
    У вас заметная устойчивость к низким температурам. Вы можете стоять в течение продолжительных периодов времени
    в условиях чуть ниже нуля, таких как внутренняя часть кухонного холодильника,
    или освещённый солнцем горный склон знаменитой станции Глейшер.
trait-name-Talons = Когти
trait-description-Talons =
    Кончики ваших пальцев заменены на пронзающие когти.
    Они могут быть результатом генетических модификаций, выращенных в чане имплантатов,
    или даже жёстких пластиковых выдвижных когтей, встроенных в протез конечности.
    Ваши безоружные атаки ближнего боя наносят Колющий урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любой формой вооружённого ближнего боя.
trait-name-Claws = Клыки
trait-description-Claws =
    Кончики ваших пальцев заменены на острые клыки.
    Они могут быть результатом генетических модификаций, выращенных в чане имплантатов,
    или даже жёстких пластиковых выдвижных клыков, встроенных в протез конечности.
    Ваши безоружные атаки ближнего боя наносят Режущий урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любой формой вооружённого ближнего боя.
trait-name-NaturalWeaponRemoval = Удаление естественного оружия
trait-description-NaturalWeaponRemoval =
    Какое бы «Естественное оружие» ни было у вашего вида от рождения, оно было хирургически удалено.
    Это могло быть сделано, чтобы лучше вписаться в терранские космические станции, или как косметический выбор.
    В результате ваши безоружные атаки наносят Тупой урон вместо стандартного типа урона для вашего вида.
    Это не влияет на урон, наносимый любой формой вооружённого ближнего боя.
trait-name-StrikingCalluses = Ударные мозоли
trait-description-StrikingCalluses =
    Знаковое улучшение, часто встречающееся в мире кибернетических боевых искусств.
    Ударные мозоли состоят из костных дермальных отложений, вживлённых в руки пользователя, либо в ладонь
    для стиля боя «Тигра», либо чуть ниже суставов пальцев для тех, кто предпочитает традиционный бокс.
    Владельцы протезных или бионических конечностей вместо этого получают жёсткую пластиковую оболочку над суставами.
    Эти улучшения увеличивают базовый урон вашей безоружной атаки на 2 пункта, но не дают
    никаких преимуществ для любой формы вооружённого ближнего боя.
trait-name-Spinarette = Бионическая паутинная железа
trait-description-Spinarette =
    Этот выращенный в чане орган — запатентованный и защищённый товарным знаком корпорации Cybersun, продаётся как высоко
    утилитарное улучшение и продаётся в клиниках по всему известному космосу. Он состоит из узелка, который традиционно
    имплантируется чуть ниже запястья и поглощает липиды организма для преобразования в полностью натуральный шёлк. Небольшое отверстие
    на ладони позволяет пользователю «прясть» эту нить.
trait-name-AddictionNicotine = Зависимость от никотина
trait-description-AddictionNicotine = У вас зависимость от никотина, и вам потребуются частые перекуры, чтобы поддерживать настроение.
trait-name-AnimalFriend = Друг животных
trait-description-AnimalFriend = Вы находите общий язык с животными. Животные никогда не будут атаковать вас, если вы не атакуете их первым.
trait-name-Liar = Патологический лжец
trait-description-Liar = Вы с трудом заставляете себя говорить правду. Иногда вы всё равно лжёте.
trait-name-ValyrianStandard = Вальрийский стандарт
trait-description-ValyrianStandard =
    Язык, происходящий от восточноевропейских языков старой Земли — Вальрийский стандарт является общеупотребительным языком гарпий, выросших на их родной планете Вальрия 4b.
    На нём редко говорят за пределами миров его носителей, и в наше время он был вытеснен «Конлангами» Солнечного Альянса.
    Его носители — те, кто желает сохранить традиции и верования древних народов до колониальной эры.
trait-name-LowPotential = Низкий пси-потенциал
trait-description-LowPotential = У вас необычно слабая связь с ноосферой, что затрудняет получение новых псионических способностей.
trait-name-HighPotential = Высокий пси-потенциал
trait-description-HighPotential = Ваша связь с ноосферой выше среднего, что облегчает получение новых псионических способностей.
trait-name-LowAmplification = Дефицит kα
trait-description-LowAmplification = Ваши псионические способности заметно слабее, чем у других псиоников.
trait-name-HighAmplification = Изобилие kα
trait-description-HighAmplification = Ваши псионические способности сильнее, чем у других псиоников.
trait-name-PowerOverwhelming = Подавляющая сила
trait-description-PowerOverwhelming = УЗРИТЕ МОЮ НЕНАВИСТЬ, СМЕРТНЫЕ, ТРЕПЕЩИТЕ ПРЕД МОЕЙ ПСИОНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКОВА, КАКОВОЙ Я ЕЁ ВОСПРИНИМАЮ.
trait-name-LowDampening = Дефект kδ
trait-description-LowDampening = Ваше мастерство в манипулировании ноосферой слабее, чем у других. Вы можете испытывать непреднамеренные эффекты от использования своих способностей.
trait-name-HighDampening = Искусность kδ
trait-description-HighDampening = Вы искусны в тонком манипулировании ноосферой. Ваши силы с меньшей вероятностью проявляют непреднамеренные эффекты.
trait-name-Azaziba = Синта'Азазиба
trait-description-Azaziba =
    Язык Могеса, состоящий из комбинации устной речи и жестикуляции.
    Хотя он идёт на убыль с тех пор, как Могес вышел на галактическую арену, он пользуется популярностью у Унати, которые никогда не поддавались культурному доминированию Гегемонии.
trait-name-BionicArm = Бионическая рука
trait-description-BionicArm =
    Одна или несколько ваших конечностей заменены на дорогой, современный бионический протез. Он может быть сделан из высокореалистичного синт-мяса,
    или из более очевидной металлической конечности. Эта конечность обеспечивает повышенную силу для пользователя, позволяя вскрывать барьеры голыми руками.
trait-name-PlateletFactories = Фабрики тромбоцитов
trait-description-PlateletFactories =
    Ваше тело было улучшено серией биоспециализированных органов, повышающих долгосрочную выживаемость владельца. Эти органы будут пытаться
    поддерживать пользователя в живых даже перед лицом серьёзных травм, вплоть до — но не включая — смерти.
    Ваше естественное исцеление больше не ограничено и теперь будет медленно лечить любой тип повреждений. Это включает более экзотические травмы, такие как радиационное облучение или рак.
trait-name-DermalArmor = Дермальная броня
trait-description-DermalArmor =
    Ваша кожа заменена на гибкую, но прочную, твёрдополимерную оболочку, обёрнутую слоем синтетической плоти.
    Это улучшение обеспечивает 1.5 пункта плоского сокращения от всего физического урона, в то время как пользователь получает на 25% больше шокового урона.
trait-name-CyberEyes = Базовая система кибер-глаз
trait-description-CyberEyes =
    Один или несколько ваших глаз заменены на высокомодульный механический окулярный имплант.
    Их основная функциональность — компенсировать слабости естественных глаз пользователя.
    Функциональность этих имплантов может быть расширена с помощью различных коммерчески доступных модулей.
trait-name-CyberEyesSecurity = Кибер-глаза: Модуль SecHud
trait-description-CyberEyesSecurity =
    Ваши Кибер-глаза были улучшены и теперь включают встроенный SecHud. Обратите внимание, что это улучшение считается Контрабандой
    для всех, кто не работает в персонале безопасности станции, и может быть отключено вашим работодателем перед отправкой на станцию.
trait-name-CyberEyesMedical = Кибер-глаза: Модуль MedHud
trait-description-CyberEyesMedical = Ваши Кибер-глаза были улучшены и теперь включают встроенный MedHud и Chemical Analysis Hud, позволяя вам отслеживать относительное состояние здоровья биологических организмов и определять химические вещества в любом растворе.
trait-name-CyberEyesDiagnostic = Кибер-глаза: Модуль диагностики
trait-description-CyberEyesDiagnostic = Ваши Кибер-глаза были улучшены и теперь включают встроенный Diagnostic Hud и защиту от вспышек, позволяя вам отслеживать состояние синтетических существ и обеспечивая защиту глаз от сварочных дуг.
trait-name-CyberEyesOmni = Кибер-глаза: Премиум-пакет модулей
trait-description-CyberEyesOmni =
    Этот дорогой имплант предоставляет комбинированные преимущества SecHud, MedHud и модуля диагностики.
    Обратите внимание, что это улучшение считается Контрабандой для всех, кто не работает в персонале безопасности станции,
    и может быть отключено вашим работодателем перед отправкой на станцию.
trait-name-DispelPower = Проекция нормальности
trait-description-DispelPower =
    Ваши ментальные способности включают в себя силу навязывать нормальность ноосферным феноменам.
    Эта способность, обычно известная как «Рассеивание», позволяет пользователю уничтожать потусторонних существ силой мысли,
    или немедленно прекращать психические эффекты.
trait-name-MetapsionicPower = Метапсион
trait-description-MetapsionicPower =
    Вы способны интуитивно ощущать активацию псионических способностей, а также отправлять «сканирующий» импульс
    для обнаружения псиоников поблизости. Эта способность имеет широкую область действия и не может точно
    сканировать отдельных существ. Тем не менее, это лучше, чем ничего.
trait-name-HealingWordPower = Целительное слово
trait-description-HealingWordPower =
    Ваши ментальные способности включают в себя силу исцелять раненых.
    Эта способность, обычно известная как «Целительное слово», позволяет пользователю лечить себя или других силой мысли.
trait-name-XenoglossyPower = Ксеноглоссия
trait-description-XenoglossyPower =
    Продвинутая форма телепатии, Ксеноглоссия — это способность говорить, используя эмоциональные и метафизические концепции,
    а не слова, чтобы вкладывать смысл непосредственно в разум слушателя. При использовании Ксеноглоссии псион может быть
    понят любым существом, которое услышит слова, как если бы они были сказаны на родном языке. Дополнительно,
    Ксеноглоссия даёт возможность улавливать скрытое эмоциональное значение из разума других говорящих,
    позволяя пользователю понимать любой разговорный язык, как если бы это был его собственный родной язык.
trait-name-PsychognomyPower = Психогномист
trait-description-PsychognomyPower =
    Особая способность, происходящая от телепатии, Психогномия — это умение читать скрытый отпечаток телепатических сообщений.
    Психогномист может почерпнуть дополнительную информацию из своей телепатии, видя смутные очертания того, чем может быть источник сообщения.
    Эта информация не точна и в основном полезна только для сужения круга того, кем может быть источник сообщения.
trait-name-Redshirt = Красная рубашка
trait-description-Redshirt =
    «Они сказали, что этим воздухом можно дышать.
    Заходи, выходи, и никто не пострадает.
    Что-то тянет меня вверх по холму.
    Я смотрю вниз на свою красную рубашку.
    Я смотрю вниз на свою красную рубашку.»
    Снижает ваш порог смерти на 100 пунктов.
trait-name-BrittleBoneDisease = Несовершенный остеогенез
trait-description-BrittleBoneDisease =
    Также известное как «болезнь хрупких костей», у людей с этим генетическим расстройством кости легко ломаются,
    часто просто от движения. Эта черта снижает ваш порог критической травмы на 50 пунктов.
trait-name-LightAmplification = Кибер-глаза: Модуль усиления света
trait-description-LightAmplification = Ваши Кибер-глаза были улучшены модулем усилителя света, позволяя пользователю переключаться между стандартным зрением и режимом «Ночного видения».
trait-name-ThermographicVision = Кибер-глаза: Модуль термографического сканера
trait-description-ThermographicVision =
    Ваши Кибер-глаза были улучшены термографическим сканером. При включении он делает снимок окружения пользователя, выделяя при этом все
    биологические формы жизни. Он может даже обнаруживать людей сквозь стены станции.
trait-name-VoidbornBlackeye = Чёрный глаз
trait-description-VoidbornBlackeye = Вы теряете свои особые способности Войдборна и уважение среди сверстников в обмен на несколько очков. По сути, вы Войдборн только по названию, а не на практике.
trait-name-LyreBird = Лирохвост
trait-description-LyreBird =
    Ваш талант к мимикрии намного превосходит нормы других. Вы обладаете способностью идеально имитировать песни целиком.
    Будьте своим собственным полным симфоническим оркестром, джаз-группой или метал-бандой.
trait-name-NaniteAutoRepairBots = Нанитовые авторемонтные боты
trait-description-NaniteAutoRepairBots =
    Ваш шасси оснащён нанитовыми ремонтными дронами. Каждый раз, когда ваши сенсоры обнаруживают, что вы получили структурные повреждения, НРД активируются, чтобы вернуть вас к рабочим стандартам.
    Если вы получили слишком много повреждений, дроны отключатся.
trait-name-BionicLeg = Бионические ноги
trait-description-BionicLeg =
    Одна или несколько ваших конечностей заменены на дорогой, современный бионический протез. Он может быть сделан из высокореалистичного синт-мяса,
    или из более очевидной металлической конечности. Эта конечность обеспечивает повышенную скорость для пользователя, позволяя вам быстрее убегать от ситуаций или быстрее добираться до места.
trait-name-SecurityEyesModule = Модуль глаз ИПС: Sechud
trait-description-SecurityEyesModule = Модуль, устанавливаемый в ИПС, которые работают в отделе безопасности и подобных, этот модуль считается контрабандой и может быть удалён, если юнит не работает в отделе безопасности.
trait-name-MedicalEyesModule = Модуль глаз ИПС: Медицинский
trait-description-MedicalEyesModule = Ваши глаза были улучшены и теперь включают встроенный Medical Hud и химический анализатор, позволяя вам отслеживать относительное состояние здоровья биологических организмов и определять химические вещества в любом растворе.
trait-name-DiagnosticEyesModule = Модуль глаз ИПС: Диагностика
trait-description-DiagnosticEyesModule = Ваши глаза были улучшены и теперь включают встроенный Diagnostic Hud и защиту от вспышек, позволяя вам отслеживать состояние синтетических существ и обеспечивая защиту глаз от сварочных дуг.
trait-name-OmniEyesModule = Модуль глаз ИПС: Премиум модель
trait-description-OmniEyesModule =
    Это обновление предоставляет комбинированные преимущества SecHud, MedHud и модуля диагностики.
    Обратите внимание, что этот модуль считается Контрабандой для всех, кто не работает в персонале безопасности станции,
    и может быть отключён вашим работодателем перед отправкой на станцию.
trait-name-LightAmplificationModule = Модуль глаз ИПС: Усиление света
trait-description-LightAmplificationModule = Ваше зрение было улучшено модулем усилителя света, позволяя пользователю переключаться между стандартным зрением и режимом «Ночного видения».
trait-name-ThermographicVisionModule = Модуль глаз ИПС: Термографический сканер
trait-description-ThermographicVisionModule =
    Ваше зрение было улучшено термографическим сканером. При включении он делает снимок окружения пользователя, выделяя при этом все
    биологические формы жизни. Он может даже обнаруживать людей сквозь стены станции.
trait-name-Vampirism = Вампиризм
trait-description-Vampirism =
    Ваше тело эволюционировало, чтобы иметь возможность высасывать кровь из существ, которые её содержат, и метаболизировать её в полезные соединения.
    Вы не можете есть обычную пищу, но употребление крови утоляет ваш голод и жажду, а также улучшает ваше здоровье.
trait-name-MothFlight = Истинный полёт
trait-description-MothFlight =
    В отличие от других людей-мотыльков, ваше тело достаточно лёгкое, а крылья достаточно сильные, чтобы летать в условиях нормальной гравитации.
    Полёт быстрее бега; однако он утомителен и быстро истощает вашу выносливость.
trait-name-Featherweight = Перышко
trait-description-Featherweight =
    Ваше тело необычно лёгкое для вашего вида.
    Эта черта уменьшает плотность вашего тела на 50%, затрудняя перетаскивание/подъём вещей.
trait-name-Bodybuilder = Бодибилдер
trait-description-Bodybuilder =
    Благодаря интенсивным тренировкам или модификациям тела вы достигли пика физической формы.
    Эта черта увеличивает плотность вашего тела на 55, облегчая перетаскивание/подъём вещей.
trait-name-RestrictedGear = Ограниченное снаряжение
trait-description-RestrictedGear =
    Будь то благодаря личному владению или краже, у вас есть доступ к снаряжению, которое не является стандартным.
    Обратите внимание, что начало игры с предметом [color=red]не подтверждает его законность[/color]. Скрывайте его или обоснуйте.
    (Вы экипируете предметы других профессий в меню загрузок)
trait-name-SurgeryTraining = Тренировка хирургии
trait-description-SurgeryTraining =
    В какой-то момент своей жизни вы приобрели знания и опыт, необходимые для эффективного проведения хирургических операций.
    Эта черта увеличивает вашу скорость хирургии до 1.6 и предназначена для немедицинских персонажей, так как медицинские профессии уже имеют повышенную скорость.
    (Это немного быстрее, чем у интерна (1.5), но медленнее, чем у обычного врача (1.75))
trait-name-ExperiencedSurgeon = Опытный хирург
trait-description-ExperiencedSurgeon =
    Хирургия — ваша специальность. Вы быстрее большинства в своём деле.
    Эта черта увеличивает вашу скорость хирургии до 2.5, что соответствует врождённому бонусу ГВ.
    (Это повышение с 1.75 или 2 в зависимости от вашей профессии)
trait-name-BionicPryArm = Протезы-монтировки
trait-description-BionicPryArm =
    Ваши руки были усилены сталью и гидравликой. Вы можете пробить себе путь из некоторых неприятных ситуаций.
    Эта черта даёт вам кибернетические DX-1 Монтировочные руки, которые позволяют легко вскрывать обесточенные двери.
    (По сути, они функционируют как монтировка)
trait-name-Moffic = Моффик
trait-description-Moffic =
    Язык людей-мотыльков граничит с полной невразумительностью.
    Некоторые виды с совместимыми речевыми аппаратами (динамики ИПС, гортань гарпий и жужжание хитинидов) способны его выучить.
trait-name-Chittin = Читтин
trait-description-Chittin =
    Язык, состоящий из щелчков, жужжания и различных резких насекомоподобных звуков.
    Большая часть их речи исходит от усиков, что делает этот язык почти невозможным для изучения теми, у кого их нет.
    Однако некоторые виды с совместимыми речевыми аппаратами (динамики ИПС, гортань гарпий и жужжание/усики людей-мотыльков) всё же способны его выучить.
trait-name-IPCInefficientCogitator = Неэффективный когитатор
trait-description-IPCInefficientCogitator =
    Из-за работы на устаревшем драйвере ваш позитронный мозг потребляет гораздо больше энергии, чем стандартный.
    Ваше энергопотребление увеличено примерно на ~33% (1.5/с -> 2/с).
    (Обратите внимание, что для вас это экспоненциально хуже с лучшими источниками питания. Среднеёмкостная батарея прослужит вам 6 минут вместо 8).
trait-name-IPCBrittleBoneDisease = Дефектный шасси
trait-description-IPCBrittleBoneDisease =
    Сделанный из более слабых материалов или подвергшийся коррозии от времени или повреждений, ваше тело намного слабее стандартного для ИПС.
    Эта черта снижает ваш порог смерти на 60 пунктов.
    (Как и обычная версия, она сокращает порог вдвое. ИПС не могут быть в критическом состоянии, поэтому вместо этого вы умираете на 60 пунктов раньше.)
trait-name-Manic = Маниакальность
trait-description-Manic = Ваше восприятие мира подвержено различной интенсивности. Всё, что влияет на ваше настроение, будет иметь эффект, умноженный на коэффициент от 0.7 до 1.3.
trait-name-Mercurial = Изменчивость
trait-description-Mercurial = Ваше настроение регулярно колеблется, вызывая у вас случайный модификатор настроения, который всегда находится где-то между -10 и +10.
trait-name-DeadEmotions = Мёртвые эмоции
trait-description-DeadEmotions = Вы ничего не чувствуете и полностью не подвержены всем положительным или отрицательным модификаторам настроения.
trait-name-IPCFaultyWaterproofing = Неисправная гидроизоляция
trait-description-IPCFaultyWaterproofing =
    Из-за повреждения или дешёвой конструкции ваш шасси не является водонепроницаемым.
    Вы получаете [color=orange]Шоковый[/color] урон каждый раз, когда на вас попадает вода.
faultyWaterproofing-damage-popup = Вода вызывает короткое замыкание в ваших цепях.
trait-name-IPCFragileCircuits = Хрупкие цепи
trait-description-IPCFragileCircuits =
    Ваш шасси особенно плохо справляется с электрическими разрядами.
    Вы немедленно отключаетесь каждый раз, когда получаете [color=orange]Шоковый[/color] урон, и должны быть перезагружены.
fragileCircuits-kill-popup = Цепи { $name } отключаются от короткого замыкания!
trait-name-SuperiorRadiationShielding = Превосходная радиационная защита
trait-description-SuperiorRadiationShielding =
    Ваш шасси оснащён превосходной радиационной защитой, защищающей ваши цепи от всех, кроме самых экстремальных источников радиации.
    Ваше врождённое плоское сокращение урона от [color=yellow]Радиации[/color] увеличено с [color=green]1[/color] до [color=blue]5[/color].
trait-name-G2Chassis = Шасси G2
trait-description-G2Chassis =
    Ваш шасси был изготовлен в соответствии с военными спецификациями.
    У вас есть врождённый шанс [color=blue]7%[/color], что входящие снаряды отрикошетят от вашей бронированной обшивки.
trait-name-HardenedCircuits = Упрочнённые цепи
trait-description-HardenedCircuits =
    Ваши внутренние компоненты были усилены поглощающей удары металлической пеной.
    Вы получаете [color=blue]20%[/color] сопротивления взрывному урону.
    Ваша [color=red]слабость[/color] к [color=yellow]Шоку[/color] превратилась в [color=green]сопротивление[/color]
trait-name-CyberneticLeftLeg = Киберизованная левая нога
trait-description-CyberneticLeftLeg =
    Ваша левая нога была заменена на базовую киберизованную ногу.
    Это не требует выбора слота черт.
trait-name-CyberneticRightLeg = Киберизованная правая нога
trait-description-CyberneticRightLeg =
    Ваша правая нога была заменена на базовую киберизованную ногу.
    Это не требует выбора слота черт.
trait-name-Dwarf = Смена вида: Дварф
trait-description-Dwarf =
    Вы не просто низкорослый и крепкий... Вы — дварф.
    Вы получаете исцеление от алкоголя, вы устойчивы к ядам, а также вас не тошнит, когда вы пьяны.
trait-name-Kobold = Смена вида: Кобольд
trait-description-Kobold =
    Вы не просто низкорослый и крепкий... Вы — кобольд.
    Вы получаете исцеление от алкоголя, вы устойчивы к ядам, а также вас не тошнит, когда вы пьяны.
trait-name-ForkedTongue = Раздвоенный язык
trait-description-ForkedTongue = У вас более развитый раздвоенный язык, который позволяет вам отслеживать и различать объекты по их запаху.
trait-name-StuntedSnout = Недоразвитая морда
trait-description-StuntedSnout = Ваше обоняние недоразвито по той или иной причине. Вы не способны улавливать запахи.
trait-name-Shell = Смена вида: Оболочка
trait-description-Shell =
    Вы — высокоразвитый позитронный мозг внутри конструкции, состоящей из живой ткани поверх металлического эндоскелета.
    Снаружи вы выглядите как человек, но отсутствие человечности явно видно в пустых глазах и расчётливом взгляде.
    Почти все человеческие черты вашего персонажа заменены на черты ИПС, фактически делая это сменой вида «под капотом».