ent-ClothingShoesBootsNCWLAdmiralParade = парадные сапоги генерал-адмирала
.desc = Тяжёлые алые парадные сапоги с начищенными шпорами и скрытой кобурой, вшитой во внутренний голенище. Тяжёлый шаг напоминает, что Государство наблюдает за каждым вашим шагом. Носится как знак ранга и власти. Большинство достаточно умны, чтобы не ставить это под сомнение. Для полариста это выглядело бы чересчур вычурно, пробормочет кто-то себе под нос. Но никогда не вслух.​
ent-ClothingShoesBootsMagNCWL = боевые магнитные сапоги коммунара
.desc = Боевые магнитные сапоги, часто используемые при работе в открытом космосе, чтобы носитель оставался надёжно прикреплён к корпусу.​
ent-ClothingShoesBootsMVD = боевые сапоги МВД
.desc = Боевые сапоги, выдаваемые личному составу Центрального комитета МВД.​
ent-ClothingShoesBootsMVDParade = парадные сапоги МВД
.desc = Парадные сапоги, выдаваемые личному составу Центрального комитета МВД.​