trait-name-SiikMaas = Сик'маас
trait-description-SiikMaas =
    Сик'маас теоретически является древним религиозным языком таджаранов, некогда универсально разделяемым среди них.
    Хотя религиозная преданность со временем ослабевала, он стал лингва-франка и остаётся основным образовательным и наиболее широко распространённым языком на Адхомае со времён Эпохи Миграции.
    Люди могут научиться говорить на Сик'маасе, так как он меньше полагается на язык тела, чем другие языки таджаранов, но биологические различия делают определённые интонации и тонкие движения сложными, часто приводя к более медленной, неточной речи.
trait-name-NalRasan = Нал'расаг (Язык жестов таджаранов)
trait-description-NalRasan =
    Язык, ориентированный на тело, созданный М'сай, Нал'расаг был разработан для скрытного общения между сторонами.
    Поскольку мурлыканье и вокальные выражения Сик'мааса иногда могли предупредить добычу о присутствии охотника и прогнать её, охотничьи группы приняли этот язык, чтобы предотвратить такое.
    Повстанческие секты увидели использование этого языка и использовали его для тайных обсуждений и передачи строго засекреченной информации до и во время Великой Войны.
trait-name-SiikTajr = Сик'таджр
trait-description-SiikTajr =
    Сик'таджр, в отличие от Сик'мааса, является современным языком, разработанным во время свержения плутократии, чтобы позволить революционерам общаться тайно.
    Объединяя Сик'маас с насыщенным языком тела Нал'расагом, он получил известность во время Великой Войны для тайных операций.
    Хотя он не часто используется в повседневной жизни из-за своей сложности, он остаётся вторым языком для многих семей, связанных с войной.
trait-name-YaSsa = Я'сса
trait-description-YaSsa =
    Я'сса — это диалект Сик'мааса, широко распространённый среди нджарир таджаранов.
    Предполагается, что это традиционный язык знати, он использует более утончённый алфавит и речевой паттерн, который, как считается, эволюционировал из менее используемого древнего диалекта.
    Зафиксировано, что члены Хади всё ещё используют Я'сса, хотя в конечном счёте, с широкомасштабным уничтожением благородных семей, этот язык вышел из употребления до его возрождения Новым Королевством Адхомая.
trait-name-Delvahii = Делвахии
trait-description-Delvahii =
    Делвахии — это язык, тесно связанный с жан-хазан таджаранами.
    Он всё ещё широко используется в религиозных церемониях, посвящённых Ма'такэ, и среди поселений, состоящих в основном из жан-хазан.
    Это также предпочитаемый язык фермеров, которые приняли его после вторжения правительства в сельскохозяйственную промышленность Адхомая.
