## UI

ghost-respawn-rules-window-title = Правила переклонирования
ghost-respawn-rules-window-confirm-button = Я понимаю, переклонируй меня
ghost-gui-respawn-button-denied = Переклонирование ({ $time }с)
ghost-gui-respawn-button-allowed = Переклонироваться
ghost-respawn-rules-window-rules =
    Вы собираетесь быть переклонированы:
    Независимо от того, за какого персонажа вы решите вернуться,
    вы НЕ помните ничего после потери сознания,
    поскольку ваш персонаж был перемотан из аварийного образца ДНК,
    а не из живой ткани.
    
    Имейте в виду, что перемотка вычитает 5% из вашего текущего банковского
    счёта. Постарайтесь подождать и быть переклонированым обычным способом, если
    можете!

## COMMMANDS

ghost-respawn-command-desc = Возрождает вас, если вы подходящий призрак.
ghost-respawn-not-a-ghost = В данный момент вы не являетесь призраком.
ghost-respawn-ineligible = В настоящее время вы не имеете на это права.
