supermatter-examine-integrity = Его целостность составляет [color=yellow]{ $integrity }%[/color].
supermatter-healing = Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Целостность: { $integrity }%.
supermatter-warning = Предупреждение! Целостность кристаллической гиперструктуры ослабевает! Целостность: { $integrity }%.
supermatter-emergency = ОПАСНОСТЬ! Целостность кристаллической гиперструктуры достигает критических уровней! Целостность: { $integrity }%.
supermatter-delam-explosion = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Кристалл достиг критического отказа целостности! Активировано поле дестабилизации причинности экстренного действия.
supermatter-delam-overmass = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристаллической гиперструктуры достигла критического отказа массы! Формирование сингулярности неизбежно!
supermatter-delam-tesla = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристаллической гиперструктуры достигла критического отказа скачка мощности! Формирование энергетического шара неизбежно!
supermatter-delam-cascade = РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Пределы гармонической частоты превышены, поле дестабилизации причинности не может быть активировано!
supermatter-delam-cancel = Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Предохранитель отключён. Целостность: { $integrity }%.
supermatter-delam-player = Вы чувствуете, как реальность искажается на мгновение...
supermatter-seconds-before-delam = Примерное время до расслоения: { $seconds } секунд.
supermatter-seconds-before-delam-countdown = Осталось { $seconds } секунд до стабилизации причинности.
supermatter-seconds-before-delam-imminent = { $seconds }...
supermatter-tamper-begin = Вы начинаете аккуратно отрезать кусок от кристалла сверхматерии...
supermatter-tamper-end = Вы чувствуете силу тысячи солнц на ваших ладонях. Или это всё излучение?
supermatter-announcement-cc-tamper =
    Наша автоматическая система обнаружения обнаружила, что структурная целостность кристалла сверхматерии была нарушена внешней силой.
    Инженерный отдел, немедленно доложите к двигателю сверхматерии.
supermatter-collide = { CAPITALIZE(THE($target)) } врезается в { $sm }!
supermatter-collide-mob = Тело { CAPITALIZE(THE($target)) } вспыхивает в пыль!
